Repository: Kurozora/kurozora-app
Catalog: Kurozora/Supporting Files/Content.xcstrings
Source language: en
Languages: ar, bn, cs, da, de, el, es, es_419, fa, fi, fil, fr, he, hi, hu, hy, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: %@ is verified because they are notable in animators, voice actors, entertainment studios, or another designated category.
ar: تم توثيق %@ لأنه شخصية بارزة في مجال الرسوم المتحركة أو ممثلي الأداء الصوتي أو استوديوهات الترفيه أو فئة أخرى معتمدة.
bn: %@ ভেরিফায়েড কারণ তিনি animator, voice actor, বিনোদন স্টুডিও, কিংবা অন্য কোনো নির্ধারিত বিভাগে উল্লেখযোগ্য।
cs: %@ je ověřen(a), protože je významnou osobností mezi animátory, seiyuu, zábavními studii nebo v jiné určené kategorii.
da: %@ er verificeret, fordi vedkommende er kendt inden for animatorer, stemmeskuespillere, underholdningsstudier eller en anden udvalgt kategori.
de: %@ ist verifiziert, weil die Person als Animator, Synchronsprecher, Unterhaltungsstudio oder in einer anderen festgelegten Kategorie bekannt ist.
el: Ο %@ είναι επαληθευμένος επειδή ξεχωρίζει στους animators, στους ηθοποιούς φωνής, στα στούντιο ψυχαγωγίας ή σε κάποια άλλη καθορισμένη κατηγορία.
es: %@ está verificado por ser una figura destacada entre animadores, actores de doblaje, estudios de entretenimiento u otra categoría designada.
es_419: %@ está verificado por ser destacado entre animadores, actores de voz, estudios de entretenimiento u otra categoría designada.
fa: ‏%@ تأیید شده است چون در میان انیماتورها، صداپیشه‌ها، استودیوهای سرگرمی یا دسته‌ای دیگر از چهره‌های شناخته‌شده است.
fi: %@ on vahvistettu, koska hän on merkittävä animaattorina, seiyuuna, viihdestudiona tai jollakin muulla nimetyllä alalla.
fil: Verified si %@ dahil kilala sila sa larangan ng animators, voice actors, entertainment studios, o iba pang itinakdang kategorya.
fr: %@ est vérifié parce qu'il est reconnu parmi les animateurs, les seiyuu, les studios de divertissement ou une autre catégorie désignée.
he: %@ מאומת מפני שהוא בעל שם בקרב אנימטורים, מדובבים, אולפני בידור או קטגוריה מיועדת אחרת.
hi: %@ वेरिफ़ाइड हैं क्योंकि वे एनिमेटर, voice actor, मनोरंजन studio, या किसी अन्य निर्दिष्ट श्रेणी में उल्लेखनीय हैं।
hu: %@ hitelesítve van, mert kiemelkedő az animátorok, seiyuuk, szórakoztató stúdiók vagy egy másik kijelölt kategória területén.
hy: %@-ը հաստատված է, քանի որ նա ճանաչված է անիմատորների, ձայնային դերասանների, ժամանցի ստուդիաների կամ այլ նշանակված կատեգորիայի շրջանում։
id: %@ terverifikasi karena dikenal sebagai animator, pengisi suara, studio hiburan, atau kategori lain yang ditetapkan.
it: %@ è verificato perché è una figura di rilievo tra animatori, doppiatori, studi di intrattenimento o un'altra categoria designata.
ja: %@さんは、アニメーター、声優、エンタメスタジオ、その他指定のカテゴリーで著名なため認証されています。
ko: %@님은 애니메이터, 성우, 엔터테인먼트 스튜디오 또는 기타 지정된 분야에서 주목할 만한 인물이기에 인증되었습니다.
ms: %@ disahkan kerana mereka terkenal dalam bidang animator, pelakon suara, studio hiburan, atau kategori lain yang ditetapkan.
nb: %@ er verifisert fordi de er kjente innen animatorer, stemmeskuespillere, underholdningsstudioer eller en annen utvalgt kategori.
nl: %@ is geverifieerd omdat hij of zij opvalt onder animators, stemacteurs, entertainmentstudio's of een andere aangewezen categorie.
pl: %@ ma zweryfikowane konto, ponieważ jest osobą znaną w gronie animatorów, aktorów głosowych, studiów rozrywkowych lub w innej wyznaczonej kategorii.
pt_br: %@ é verificado por ser uma figura notável entre animadores, dubladores, estúdios de entretenimento ou outra categoria designada.
pt_pt: %@ está verificado por ser uma figura notável entre animadores, dobradores, estúdios de entretenimento ou outra categoria designada.
ro: %@ este verificat pentru că este o persoană notabilă printre animatori, actori vocali, studiouri de divertisment sau o altă categorie desemnată.
ru: %@ верифицирован, потому что известен как аниматор, актёр озвучивания, представитель студии или относится к другой признанной категории.
sv: %@ är verifierad eftersom personen är framstående bland animatörer, röstskådespelare, underhållningsstudior eller någon annan utvald kategori.
ta: %@ animators, voice actors, entertainment studios அல்லது வேறு குறிப்பிட்ட பிரிவில் குறிப்பிடத்தக்கவராக இருப்பதால் சரிபார்க்கப்பட்டுள்ளார்.
te: యానిమేటర్లు, voice actors, ఎంటర్‌టైన్‌మెంట్ studios లేదా మరో నిర్దేశిత వర్గంలో ప్రముఖులు కావడం వల్ల %@ verified అయ్యారు.
th: %@ ได้รับการยืนยันตัวตนเพราะเป็นบุคคลที่มีชื่อเสียงในวงการแอนิเมเตอร์ นักพากย์ สตูดิโอบันเทิง หรือหมวดหมู่อื่นที่กำหนดไว้
tr: %@, animatörler, seslendirme sanatçıları, eğlence stüdyoları veya belirlenmiş başka bir kategoride öne çıktığı için doğrulandı.
uk: %@ підтверджений, оскільки є відомою постаттю серед аніматорів, акторів озвучення, розважальних студій чи в іншій визначеній категорії.
ur: %@ تصدیق شدہ ہیں کیونکہ وہ animators، voice actors، تفریحی اسٹوڈیوز، یا کسی اور مقررہ زمرے میں نمایاں ہیں۔
vi: %@ được xác minh vì là người nổi bật trong giới animator, seiyuu, studio giải trí hoặc một lĩnh vực được chỉ định khác.
zh_hans: %@ 因在动画师、配音演员、娱乐制作公司或其他指定类别中具有知名度而通过认证。
zh_hant: %@ 已通過驗證，因為他們是動畫師、配音員、娛樂工作室或其他指定類別中的知名人士。

source: %@ Re:CAP is still in progress. Check back in a week.
ar: ‏Re:CAP لـ %@ لا يزال قيد الإعداد. عُد بعد أسبوع.
bn: %@ Re:CAP এখনও চলছে। এক সপ্তাহ পরে আবার দেখুন।
cs: %@ Re:CAP se ještě připravuje. Vrať se za týden.
da: %@ Re:CAP er stadig i gang. Kig forbi om en uge.
de: %@ Re:CAP läuft noch. Schau in einer Woche wieder vorbei.
el: Το Re:CAP του %@ είναι ακόμα σε εξέλιξη. Έλεγξε ξανά σε μία εβδομάδα.
es: El Re:CAP de %@ aún está en curso. Vuelve dentro de una semana.
es_419: El Re:CAP de %@ aún está en proceso. Vuelve en una semana.
fa: ‏Re:CAP %@ هنوز در حال تهیه است. یک هفته دیگر سر بزنید.
fi: %@ Re:CAP on vielä työn alla. Katso uudelleen viikon kuluttua.
fil: Ginagawa pa ang %@ Re:CAP. Balik ka sa loob ng isang linggo.
fr: Le Re:CAP %@ est encore en cours. Reviens dans une semaine.
he: ‏Re:CAP של %@ עדיין בעבודה. חזרו לבדוק בעוד שבוע.
hi: %@ Re:CAP अभी भी तैयार हो रहा है। एक हफ़्ते बाद फिर देखें।
hu: A(z) %@ Re:CAP még készül. Nézz vissza egy hét múlva.
hy: %@ Re:CAP-ը դեռ ընթացքի մեջ է։ Ստուգեք մեկ շաբաթ անց։
id: %@ Re:CAP masih berlangsung. Cek lagi dalam seminggu.
it: Il Re:CAP di %@ è ancora in corso. Riprova tra una settimana.
ja: %@ Re:CAPはまだ集計中です。1週間後にまた見てみてね。
ko: %@ Re:CAP은 아직 집계 중이에요. 일주일 후에 다시 확인해 주세요.
ms: %@ Re:CAP masih dalam proses. Semak semula seminggu lagi.
nb: %@ Re:CAP er fortsatt under arbeid. Kom tilbake om en uke.
nl: %@ Re:CAP is nog bezig. Kom over een week terug.
pl: Re:CAP %@ wciąż jest przygotowywany. Zajrzyj za tydzień.
pt_br: O Re:CAP de %@ ainda está em andamento. Volte daqui a uma semana.
pt_pt: O Re:CAP de %@ ainda está em curso. Volta daqui a uma semana.
ro: %@ Re:CAP este încă în curs. Revino într-o săptămână.
ru: %@ Re:CAP ещё готовится. Загляни через неделю.
sv: %@ Re:CAP pågår fortfarande. Kom tillbaka om en vecka.
ta: %@ Re:CAP இன்னும் நடந்து கொண்டிருக்கிறது. ஒரு வாரத்தில் மீண்டும் பார்க்கவும்.
te: %@ Re:CAP ఇంకా ప్రోగ్రెస్‌లో ఉంది. ఒక వారంలో మళ్లీ చూడండి.
th: %@ Re:CAP ยังอยู่ระหว่างดำเนินการ ลองกลับมาดูใหม่อีกสัปดาห์นะ
tr: %@ Re:CAP hâlâ hazırlanıyor. Bir hafta içinde tekrar bak.
uk: %@ Re:CAP ще готується. Загляньте за тиждень.
ur: %@ Re:CAP ابھی جاری ہے۔ ایک ہفتے بعد دوبارہ دیکھیں۔
vi: %@ Re:CAP vẫn đang được thực hiện. Hãy quay lại sau một tuần nhé.
zh_hans: %@ Re:CAP 仍在统计中。一周后再来看看。
zh_hant: %@ Re:CAP 仍在進行中。請一週後再來看看。

# %@ Re:CAP is still in progress. Check back in early %@.
source: %1$@ Re:CAP is still in progress. Check back in early %2$@.
ar: ‏Re:CAP لـ %1$@ لا يزال قيد الإعداد. عُد في أوائل %2$@.
bn: %1$@ Re:CAP এখনও চলছে। %2$@-এর শুরুর দিকে আবার দেখুন।
cs: %1$@ Re:CAP se ještě připravuje. Vrať se začátkem %2$@.
da: %1$@ Re:CAP er stadig i gang. Kig forbi i starten af %2$@.
de: %1$@ Re:CAP läuft noch. Schau Anfang %2$@ wieder vorbei.
el: Το Re:CAP του %1$@ είναι ακόμα σε εξέλιξη. Έλεγξε ξανά στις αρχές %2$@.
es: El Re:CAP de %1$@ aún está en curso. Vuelve a principios de %2$@.
es_419: El Re:CAP de %1$@ aún está en proceso. Vuelve a principios de %2$@.
fa: ‏Re:CAP %1$@ هنوز در حال تهیه است. اوایل %2$@ دوباره سر بزنید.
fi: %1$@ Re:CAP on vielä työn alla. Katso uudelleen alkukuusta %2$@.
fil: Ginagawa pa ang %1$@ Re:CAP. Balik ka sa simula ng %2$@.
fr: Le Re:CAP %1$@ est encore en cours. Reviens début %2$@.
he: ‏Re:CAP של %1$@ עדיין בעבודה. חזרו לבדוק בתחילת %2$@.
hi: %1$@ Re:CAP अभी भी तैयार हो रहा है। %2$@ की शुरुआत में फिर देखें।
hu: A(z) %1$@ Re:CAP még készül. Nézz vissza %2$@ elején.
hy: %1$@ Re:CAP-ը դեռ ընթացքի մեջ է։ Ստուգեք %2$@-ի սկզբին։
id: %1$@ Re:CAP masih berlangsung. Cek lagi di awal %2$@.
it: Il Re:CAP di %1$@ è ancora in corso. Riprova all'inizio di %2$@.
ja: %1$@ Re:CAPはまだ集計中です。%2$@の上旬にまた見てみてね。
ko: %1$@ Re:CAP은 아직 집계 중이에요. %2$@ 초에 다시 확인해 주세요.
ms: %1$@ Re:CAP masih dalam proses. Semak semula pada awal %2$@.
nb: %1$@ Re:CAP er fortsatt under arbeid. Kom tilbake i begynnelsen av %2$@.
nl: %1$@ Re:CAP is nog bezig. Kom begin %2$@ terug.
pl: Re:CAP %1$@ wciąż jest przygotowywany. Zajrzyj na początku %2$@.
pt_br: O Re:CAP de %1$@ ainda está em andamento. Volte no início de %2$@.
pt_pt: O Re:CAP de %1$@ ainda está em curso. Volta no início de %2$@.
ro: %1$@ Re:CAP este încă în curs. Revino la începutul lunii %2$@.
ru: %1$@ Re:CAP ещё готовится. Загляни в начале %2$@.
sv: %1$@ Re:CAP pågår fortfarande. Kom tillbaka i början av %2$@.
ta: %1$@ Re:CAP இன்னும் நடந்து கொண்டிருக்கிறது. %2$@ தொடக்கத்தில் மீண்டும் பார்க்கவும்.
te: %1$@ Re:CAP ఇంకా ప్రోగ్రెస్‌లో ఉంది. %2$@ ప్రారంభంలో మళ్లీ చూడండి.
th: %1$@ Re:CAP ยังอยู่ระหว่างดำเนินการ ลองกลับมาดูใหม่ช่วงต้น%2$@นะ
tr: %1$@ Re:CAP hâlâ hazırlanıyor. %2$@ başında tekrar bak.
uk: %1$@ Re:CAP ще готується. Загляньте на початку %2$@.
ur: %1$@ Re:CAP ابھی جاری ہے۔ %2$@ کے شروع میں دوبارہ دیکھیں۔
vi: %1$@ Re:CAP vẫn đang được thực hiện. Hãy quay lại vào đầu %2$@ nhé.
zh_hans: %1$@ Re:CAP 仍在统计中。%2$@初再来看看。
zh_hant: %1$@ Re:CAP 仍在進行中。請於 %2$@ 初再來看看。

source: %@ reposted this
ar: أعاد %@ نشر هذا
bn: %@ এটি রিপোস্ট করেছেন
cs: %@ tohle přesdílel(a)
da: %@ delte dette igen
de: %@ hat das repostet
el: Ο %@ το αναδημοσίευσε
es: %@ ha republicado esto
es_419: %@ volvió a publicar esto
fa: ‏%@ این را بازنشر کرد
fi: %@ jakoi tämän uudelleen
fil: Ni-repost ito ni %@
fr: %@ a republié ceci
he: %@ פרסם זאת מחדש
hi: %@ ने इसे रीपोस्ट किया
hu: %@ megosztotta ezt
hy: %@-ը վերաթողարկեց սա
id: %@ membagikan ulang ini
it: %@ ha ricondiviso questo
ja: %@さんがリポストしました
ko: %@님이 리포스트했어요
ms: %@ mengeposkan semula ini
nb: %@ reposted dette
nl: %@ heeft dit gerepost
pl: %@ udostępnił(a) to dalej
pt_br: %@ repostou isto
pt_pt: %@ republicou isto
ro: %@ a repostat asta
ru: %@ сделал репост
sv: %@ delade detta igen
ta: %@ இதை மீண்டும் பதிவிட்டார்
te: %@ దీన్ని రీపోస్ట్ చేశారు
th: %@ รีโพสต์สิ่งนี้
tr: %@ bunu yeniden paylaştı
uk: %@ зробив репост
ur: %@ نے یہ دوبارہ پوسٹ کیا
vi: %@ đã đăng lại bài này
zh_hans: %@ 转发了这条内容
zh_hant: %@ 轉發了這則貼文

source: %@ tag detected
ar: تم اكتشاف وسم %@
bn: %@ ট্যাগ শনাক্ত হয়েছে
cs: Zjištěn tag %@
da: %@-tag fundet
de: %@-Tag erkannt
el: Εντοπίστηκε ετικέτα %@
es: Etiqueta %@ detectada
es_419: Etiqueta %@ detectada
fa: ‏تگ %@ شناسایی شد
fi: Tunniste %@ havaittu
fil: May na-detect na %@ tag
fr: tag %@ détecté
he: זוהה תיוג %@
hi: %@ टैग मिला
hu: %@ címke észlelve
hy: Հայտնաբերվեց %@ թեգ
id: Tag %@ terdeteksi
it: Tag %@ rilevato
ja: %@タグを検出しました
ko: %@ 태그 감지됨
ms: tag %@ dikesan
nb: %@-tagg oppdaget
nl: %@-tag gedetecteerd
pl: Wykryto tag %@
pt_br: tag %@ detectada
pt_pt: Etiqueta %@ detetada
ro: tag %@ detectat
ru: Обнаружен тег %@
sv: %@-tagg upptäckt
ta: %@ டேக் கண்டறியப்பட்டது
te: %@ ట్యాగ్ గుర్తించబడింది
th: ตรวจพบแท็ก %@
tr: %@ etiketi algılandı
uk: Виявлено тег %@
ur: %@ ٹیگ کا پتہ چلا
vi: Đã phát hiện thẻ %@
zh_hans: 检测到 %@ 标签
zh_hant: 偵測到 %@ 標籤

source: %1$@ · %2$@ s
ar: %1$@ · %2$@ ث
el: %1$@ · %2$@ δλ
fa: %1$@ · %2$@ ث
he: %1$@ · %2$@ שנ׳
hy: %1$@ · %2$@ վրկ
ja: %1$@ · %2$@ 秒
ko: %1$@ · %2$@ 초
ru: %1$@ · %2$@ с
th: %1$@ · %2$@ วิ
tr: %1$@ · %2$@ sn
uk: %1$@ · %2$@ с
ur: %1$@ · %2$@ سیکنڈ
zh_hans: %1$@ · %2$@ 秒
zh_hant: %1$@ · %2$@ 秒

source: %1$@ is rated %2$@ for %3$@
ar: %1$@ مصنّف %2$@ بسبب %3$@
bn: %3$@-এর জন্য %1$@-এর রেটিং %2$@
cs: %1$@ má hodnocení %2$@ za %3$@
da: %1$@ er vurderet %2$@ for %3$@
de: %1$@ ist mit %2$@ für %3$@ bewertet
el: Το %1$@ έχει αξιολόγηση %2$@ για %3$@
es: %1$@ tiene la clasificación %2$@ por %3$@
es_419: %1$@ tiene clasificación %2$@ por %3$@
fa: ‏%1$@ به‌خاطر %3$@ رده‌بندی %2$@ گرفته است
fi: %1$@ on luokiteltu arvolla %2$@ kategoriassa %3$@
fil: Ang %1$@ ay na-rate na %2$@ para sa %3$@
fr: %1$@ est classé %2$@ pour %3$@
he: %1$@ מדורג %2$@ עבור %3$@
hi: %1$@ को %3$@ के लिए %2$@ रेटिंग मिली है
hu: %1$@ besorolása %2$@ a következő miatt: %3$@
hy: %1$@-ը գնահատված է %2$@՝ %3$@-ի համար
id: %1$@ diberi rating %2$@ untuk %3$@
it: %1$@ è classificato %2$@ per %3$@
ja: %1$@は%3$@について%2$@に分類されています
ko: %1$@은(는) %3$@ 항목에서 %2$@ 등급입니다
ms: %1$@ dinilai %2$@ untuk %3$@
nb: %1$@ er vurdert %2$@ for %3$@
nl: %1$@ is beoordeeld als %2$@ voor %3$@
pl: %1$@ ma ocenę %2$@ za %3$@
pt_br: %1$@ é classificado %2$@ por %3$@
pt_pt: %1$@ tem classificação %2$@ por %3$@
ro: %1$@ are clasificarea %2$@ pentru %3$@
ru: %1$@ получает рейтинг %2$@ за %3$@
sv: %1$@ är klassad som %2$@ för %3$@
ta: %3$@ காரணமாக %1$@ %2$@ என மதிப்பிடப்பட்டுள்ளது
te: %3$@ కోసం %1$@కి %2$@ రేటింగ్ ఇవ్వబడింది
th: %1$@ ได้เรต %2$@ ในเรื่อง %3$@
tr: %1$@, %3$@ için %2$@ olarak derecelendirildi
uk: %1$@ має рейтинг %2$@ за %3$@
ur: %1$@ کو %3$@ کے لیے %2$@ درجہ بندی دی گئی ہے
vi: %1$@ được xếp hạng %2$@ về %3$@
zh_hans: %1$@ 在%3$@方面被评为 %2$@
zh_hant: %1$@ 因%3$@被評為 %2$@

source: %1$d of %2$d found this %3$@.
ar: %1$d من %2$d رأوا هذا %3$@.
bn: %2$d জনের মধ্যে %1$d জন এটিকে %3$@ মনে করেছেন।
cs: %1$d z %2$d to ohodnotilo jako %3$@.
da: %1$d ud af %2$d syntes, dette var %3$@.
de: %1$d von %2$d fanden dies %3$@.
el: %1$d από %2$d το βρήκαν αυτό %3$@.
es: %1$d de %2$d lo consideró %3$@.
es_419: %1$d de %2$d lo consideró %3$@.
fa: ‏%1$d از %2$d نفر این را %3$@ یافتند.
fi: %1$d / %2$d piti tätä: %3$@.
fil: %1$d sa %2$d ang nakatagpo nitong %3$@.
fr: %1$d sur %2$d ont trouvé cela %3$@.
he: %1$d מתוך %2$d מצאו זאת %3$@.
hi: %2$d में से %1$d को यह %3$@ लगा।
hu: %1$d / %2$d szerint ez %3$@.
hy: %2$d-ից %1$d-ն այն գնահատեց %3$@։
id: %1$d dari %2$d menilai ini %3$@.
it: %1$d su %2$d lo hanno trovato %3$@.
ja: %2$d人中%1$d人がこれを%3$@と評価しています。
ko: %2$d명 중 %1$d명이 %3$@(이)라고 평가했어요.
ms: %1$d daripada %2$d mendapati ini %3$@.
nb: %1$d av %2$d syntes dette var %3$@.
nl: %1$d van %2$d vond dit %3$@.
pl: %1$d z %2$d uznało to za %3$@.
pt_br: %1$d de %2$d acharam isto %3$@.
pt_pt: %1$d de %2$d acharam isto %3$@.
ro: %1$d din %2$d au considerat asta %3$@.
ru: %1$d из %2$d сочли это %3$@.
sv: %1$d av %2$d tyckte detta var %3$@.
ta: %2$d இல் %1$d பேர் இதை %3$@ எனக் கண்டறிந்தனர்.
te: %2$dలో %1$d మంది దీన్ని %3$@ అని భావించారు.
th: %1$d จาก %2$d คนเห็นว่าเรื่องนี้%3$@
tr: %2$d kişiden %1$d kişi bunu %3$@ buldu.
uk: %1$d з %2$d вважають це %3$@.
ur: %2$d میں سے %1$d نے اسے %3$@ پایا۔
vi: %1$d trên %2$d người thấy nội dung này %3$@.
zh_hans: %2$d 人中有 %1$d 人认为这%3$@。
zh_hant: %2$d 人中有 %1$d 人認為這%3$@。

source: %lld editions
ar: %lld إصدار
bn: %lld সংস্করণ
cs: %lld vydání
da: %lld udgaver
de: %lld Editionen
el: %lld εκδόσεις
es: %lld ediciones
es_419: %lld ediciones
fa: ‏%lld نسخه
fi: %lld painosta
fr: %lld éditions
he: %lld מהדורות
hi: %lld संस्करण
hu: %lld kiadás
hy: %lld հրատարակություն
id: %lld edisi
it: %lld edizioni
ja: %lld版
ko: %lld개 에디션
ms: %lld edisi
nb: %lld utgaver
nl: %lld edities
pl: %lld wydania
pt_br: %lld edições
pt_pt: %lld edições
ro: %lld de ediții
ru: %lld изданий
sv: %lld utgåvor
ta: %lld பதிப்புகள்
th: %lld ฉบับ
tr: %lld baskı
uk: %lld видання
ur: %lld ایڈیشن
vi: %lld bản phát hành
zh_hans: %lld 个版本
zh_hant: %lld 版

source: %lld episodes
ar: %lld حلقة
bn: %lld পর্ব
cs: %lld epizod
da: %lld afsnit
de: %lld Episoden
el: %lld επεισόδια
es: %lld episodios
es_419: %lld episodios
fa: ‏%lld قسمت
fi: %lld jaksoa
fr: %lld épisodes
he: %lld פרקים
hi: %lld एपिसोड
hu: %lld epizód
hy: %lld դրվագ
id: %lld episode
it: %lld episodi
ja: %lld話
ko: %lld개 에피소드
ms: %lld episod
nb: %lld episoder
nl: %lld afleveringen
pl: %lld odcinka
pt_br: %lld episódios
pt_pt: %lld episódios
ro: %lld de episoade
ru: %lld эпизодов
sv: %lld avsnitt
ta: %lld எபிசோடுகள்
th: %lld ตอน
tr: %lld bölüm
uk: %lld епізоду
vi: %lld tập
zh_hans: %lld 集
zh_hant: %lld 集

source: %lld Items
ar: %lld عنصر
bn: %lld আইটেম
cs: %lld položek
da: %lld emner
de: %lld Einträge
el: %lld στοιχεία
es: %lld elementos
es_419: %lld elementos
fa: ‏%lld مورد
fi: %lld kohdetta
fr: %lld éléments
he: %lld פריטים
hi: %lld आइटम
hu: %lld elem
hy: %lld տարր
id: %lld Item
it: %lld elementi
ja: %lld件
ko: %lld개 항목
ms: %lld Item
nb: %lld elementer
pl: %lld pozycji
pt_br: %lld itens
pt_pt: %lld Itens
ro: %lld de elemente
ru: %lld элементов
sv: %lld objekt
ta: %lld உருப்படிகள்
te: %lld అంశాలు
th: %lld รายการ
tr: %lld Öğe
uk: %lld елемента
ur: %lld آئٹمز
vi: %lld mục
zh_hans: %lld 个项目
zh_hant: %lld 個項目

# %lld TV · %lld Movie · %lld OVA · %lld Music/ONA/Specials
source: %1$lld TV · %2$lld Movie · %3$lld OVA · %4$lld Music/ONA/Specials
ar: %1$lld تلفزيوني · %2$lld فيلم · %3$lld OVA · %4$lld موسيقى/ONA/حلقات خاصة
bn: %1$lld TV · %2$lld মুভি · %3$lld OVA · %4$lld Music/ONA/স্পেশাল
cs: %1$lld TV · %2$lld film · %3$lld OVA · %4$lld Music/ONA/speciály
da: %1$lld TV · %2$lld film · %3$lld OVA · %4$lld musik/ONA/specials
de: %1$lld TV · %2$lld Film · %3$lld OVA · %4$lld Music/ONA/Specials
el: %1$lld TV · %2$lld Ταινία · %3$lld OVA · %4$lld Μουσική/ONA/Σπέσιαλ
es: %1$lld TV · %2$lld película · %3$lld OVA · %4$lld música/ONA/especiales
es_419: %1$lld TV · %2$lld Película · %3$lld OVA · %4$lld Música/ONA/Especiales
fa: ‏%1$lld تلویزیونی · %2$lld فیلم · %3$lld OVA · %4$lld موسیقی/ONA/ویژه
fi: %1$lld TV · %2$lld elokuva · %3$lld OVA · %4$lld musiikki/ONA/erikoisjaksot
fr: %1$lld TV · %2$lld Film · %3$lld OVA · %4$lld Musique/ONA/Spéciaux
he: %1$lld TV · %2$lld סרט · %3$lld OVA · %4$lld מוזיקה/ONA/ספיישלים
hi: %1$lld TV · %2$lld मूवी · %3$lld OVA · %4$lld Music/ONA/Specials
hu: %1$lld TV · %2$lld film · %3$lld OVA · %4$lld zene/ONA/különkiadás
hy: %1$lld TV · %2$lld ֆիլմ · %3$lld OVA · %4$lld երաժշտություն/ONA/հատուկ
id: %1$lld TV · %2$lld Film · %3$lld OVA · %4$lld Music/ONA/Specials
it: %1$lld TV · %2$lld Film · %3$lld OVA · %4$lld Music/ONA/Speciali
ja: %1$lld TV · %2$lld 映画 · %3$lld OVA · %4$lld 音楽/ONA/スペシャル
ko: %1$lld TV · %2$lld 극장판 · %3$lld OVA · %4$lld 음악/ONA/스페셜
ms: %1$lld TV · %2$lld Filem · %3$lld OVA · %4$lld Muzik/ONA/Istimewa
nb: %1$lld TV · %2$lld film · %3$lld OVA · %4$lld musikk/ONA/spesialer
nl: %1$lld TV · %2$lld Film · %3$lld OVA · %4$lld Muziek/ONA/Specials
pl: %1$lld TV · %2$lld film · %3$lld OVA · %4$lld muzyka/ONA/odcinki specjalne
pt_br: %1$lld TV · %2$lld Filme · %3$lld OVA · %4$lld Música/ONA/Especiais
pt_pt: %1$lld TV · %2$lld Filme · %3$lld OVA · %4$lld Música/ONA/Especiais
ro: %1$lld TV · %2$lld Film · %3$lld OVA · %4$lld Music/ONA/Speciale
ru: %1$lld TV · %2$lld фильмов · %3$lld OVA · %4$lld музыка/ONA/спецвыпуски
sv: %1$lld TV · %2$lld film · %3$lld OVA · %4$lld musik/ONA/specialavsnitt
tr: %1$lld TV · %2$lld Film · %3$lld OVA · %4$lld Müzik/ONA/Özel
ur: %1$lld TV · %2$lld مووی · %3$lld OVA · %4$lld Music/ONA/Specials
zh_hans: %1$lld 部 TV · %2$lld 部剧场版 · %3$lld 部 OVA · %4$lld 部 音乐/ONA/特别篇
zh_hant: %1$lld 部 TV · %2$lld 部劇場版 · %3$lld 部 OVA · %4$lld 部 音樂/ONA/特別篇

source: %lld volumes
ar: %lld مجلد
bn: %lld ভলিউম
cs: %lld svazků
da: %lld bind
de: %lld Bände
el: %lld τόμοι
es: %lld volúmenes
es_419: %lld volúmenes
fa: ‏%lld جلد
fi: %lld pokkaria
he: %lld כרכים
hi: %lld वॉल्यूम
hu: %lld kötet
hy: %lld հատոր
id: %lld volume
it: %lld volumi
ja: %lld巻
ko: %lld권
ms: %lld jilid
nb: %lld bind
nl: %lld delen
pl: %lld tomu
ro: %lld de volume
ru: %lld томов
sv: %lld volymer
ta: %lld தொகுதிகள்
th: %lld เล่ม
tr: %lld cilt
uk: %lld тому
ur: %lld والیومز
vi: %lld tập truyện
zh_hans: %lld 卷
zh_hant: %lld 卷

source: %lldd
ar: %lldي
bn: %lldদি
de: %lldT
el: %lldη
fa: ‏%lldروز
fi: %lldpv
fr: %lldj
he: %lldי
hi: %lldद
hu: %lldn
hy: %lldօր
id: %lldh
it: %lldg
ja: %lld日
ko: %lld일
ms: %lldh
ro: %lldz
ru: %lldд
tr: %lldg
uk: %lldд

source: %lldh
ar: %lldس
bn: %lldঘ
da: %lldt
de: %lldStd
el: %lldώ
fa: ‏%lldساعت
fi: %lldt
he: %lldש
hi: %lldघं
hu: %lldó
hy: %lldժ
id: %lldj
ja: %lld時間
ko: %lld시간
ms: %lldj
nb: %lldt
nl: %lldu
ru: %lldч
tr: %llds
uk: %lldг

source: %lldm
ar: %lldد
bn: %lldমি
de: %lldMin
el: %lldλ
fa: ‏%lldدقیقه
fi: %lldmin
fr: %lldmin
he: %lldד
hi: %lldमि
hu: %lldp
hy: %lldր
id: %lldmnt
ja: %lld分
ko: %lld분
ru: %lldмин
tr: %lldd
uk: %lldхв

source: %lldM
ar: %lldش
bn: %lldমা
da: %lldmd
de: %lldMon
el: %lldμ
fa: ‏%lldماه
fi: %lldkk
he: %lldח
hi: %lldमा
hu: %lldhó
hy: %lldամ
id: %lldbln
ja: %lldか月
ko: %lld개월
ms: %lldB
nb: %lldmnd
nl: %lldmnd
ro: %lldL
ru: %lldмес
tr: %llday
uk: %lldміс

source: %llds
ar: %lldث
bn: %lldসে
de: %lldSek
el: %lldδ
fa: ‏%lldثانیه
he: %lldש'
hi: %lldसे
hu: %lldmp
hy: %lldվ
id: %lldd
ja: %lld秒
ko: %lld초
ru: %lldс
tr: %lldsn
uk: %lldс

source: ＋ Follow
ar: ＋ متابعة
bn: ＋ ফলো
cs: ＋ Sledovat
da: ＋ Følg
de: ＋ Folgen
el: ＋ Ακολούθησε
es: ＋ Seguir
es_419: ＋ Seguir
fa: ‏＋ دنبال کردن
fi: ＋ Seuraa
fr: ＋ Suivre
he: ＋ עקוב
hi: ＋ फ़ॉलो
hu: ＋ Követés
hy: ＋ Հետևել
id: ＋ Ikuti
it: ＋ Segui
ja: ＋ フォロー
ko: ＋ 팔로우
ms: ＋ Ikuti
nb: ＋ Følg
nl: ＋ Volgen
pl: ＋ Obserwuj
pt_br: ＋ Seguir
pt_pt: ＋ Seguir
ro: ＋ Urmărește
ru: ＋ Подписаться
sv: ＋ Följ
ta: ＋ பின்தொடர்
te: ＋ ఫాలో
th: ＋ ติดตาม
tr: ＋ Takip Et
uk: ＋ Підписатися
ur: ＋ فالو
vi: ＋ Theo dõi
zh_hans: ＋ 关注
zh_hant: ＋ 追蹤

source: ＋ Follow %@
ar: ＋ متابعة %@
bn: ＋ %@-কে ফলো করুন
cs: ＋ Sledovat %@
da: ＋ Følg %@
de: ＋ %@ folgen
el: ＋ Ακολούθησε τον %@
es: ＋ Seguir a %@
es_419: ＋ Seguir a %@
fa: ‏＋ دنبال کردن %@
fi: ＋ Seuraa: %@
fil: ＋ Follow si %@
fr: ＋ Suivre %@
he: ＋ עקוב אחרי %@
hi: ＋ %@ को फ़ॉलो करें
hu: ＋ %@ követése
hy: ＋ Հետևել %@-ին
id: ＋ Ikuti %@
it: ＋ Segui %@
ja: ＋ %@をフォロー
ko: ＋ %@ 팔로우
ms: ＋ Ikuti %@
nb: ＋ Følg %@
nl: ＋ %@ volgen
pl: ＋ Obserwuj %@
pt_br: ＋ Seguir %@
pt_pt: ＋ Seguir %@
ro: ＋ Urmărește %@
ru: ＋ Подписаться на %@
sv: ＋ Följ %@
ta: ＋ %@-ஐப் பின்தொடர்
te: ＋ %@ను ఫాలో అవ్వండి
th: ＋ ติดตาม %@
tr: ＋ %@ Takip Et
uk: ＋ Підписатися на %@
ur: ＋ %@ کو فالو کریں
vi: ＋ Theo dõi %@
zh_hans: ＋ 关注 %@
zh_hant: ＋ 追蹤 %@

source: +%lld More Languages
ar: +%lld لغات إضافية
bn: +%lld আরও ভাষা
cs: +%lld dalších jazyků
da: +%lld flere sprog
de: +%lld weitere Sprachen
el: +%lld περισσότερες γλώσσες
es: +%lld idiomas más
es_419: +%lld idiomas más
fa: ‏%lld+ زبان دیگر
fi: +%lld kieltä lisää
fil: +%lld Pang Wika
fr: +%lld langues supplémentaires
he: +%lld שפות נוספות
hi: +%lld और भाषाएँ
hu: +%lld további nyelv
hy: +%lld լրացուցիչ լեզու
id: +%lld Bahasa Lagi
it: +%lld altre lingue
ja: 他%lld言語
ko: +%lld개 언어 더 보기
ms: +%lld Bahasa Lagi
nb: +%lld flere språk
nl: +%lld meer talen
pl: +%lld więcej języków
pt_br: +%lld idiomas
pt_pt: +%lld Idiomas
ro: +%lld limbi în plus
ru: +%lld языков ещё
sv: +%lld fler språk
ta: +%lld மேலும் மொழிகள்
te: +%lld మరిన్ని భాషలు
th: +%lld ภาษาเพิ่มเติม
tr: +%lld Dil Daha
uk: +%lld мов ще
ur: +%lld مزید زبانیں
vi: +%lld ngôn ngữ khác
zh_hans: +%lld 种更多语言
zh_hant: +%lld 種語言

source: +1 More Language
ar: +1 لغة إضافية
bn: +১ আরও ভাষা
cs: +1 další jazyk
da: +1 sprog mere
de: +1 weitere Sprache
el: +1 ακόμη γλώσσα
es: +1 idioma más
es_419: +1 idioma más
fa: ‏۱+ زبان دیگر
fi: +1 kieli lisää
fil: +1 Pang Wika
fr: +1 langue supplémentaire
he: +שפה אחת נוספת
hi: +1 और भाषा
hu: +1 további nyelv
hy: +1 լրացուցիչ լեզու
id: +1 Bahasa Lagi
it: +1 altra lingua
ja: 他1言語
ko: +1개 언어 더 보기
ms: +1 Bahasa Lagi
nb: +1 språk til
nl: +1 meer taal
pl: +1 więcej języka
pt_br: +1 idioma
pt_pt: +1 Idioma
ro: +1 limbă în plus
ru: +1 язык ещё
sv: +1 språk till
ta: +1 மேலும் மொழி
te: +1 మరో భాష
th: +1 ภาษาเพิ่มเติม
tr: +1 Dil Daha
uk: +1 мова ще
ur: +1 مزید زبان
vi: +1 ngôn ngữ khác
zh_hans: +1 种更多语言
zh_hant: +1 種語言
